<?php

return [
    'top_header' => [
        'address' => '795 Folsom Ave, Suite 600 San Francisco, CA 94107',
        'mobile' => '০১৮৬০ ৬৫৫৮২০৮',
    ],
    'menu' => [
        'home' => 'বাড়ি',
        'services' => [
            'title' => 'সেবা',
            'items' => [
                'menu1' => 'ডেলিভারি সার্ভিস',
                'menu2' => 'কুরিয়ার সার্ভিস',
                'menu3' => 'শৃঙ্খলা ট্র্যাকিং',
                'menu4' => 'লজিস্টিক পরিষেবা',
                'menu5' => 'আন্তর্জাতিক কার্গো পরিষেবা',
            ],
        ],
        'about' => 'সম্পর্কিত',
        'pricing' => 'মূল্য নির্ধারণ',
        'contact' => 'যোগাযোগ',
        'get_support' => 'সমর্থন পেতে',
        'banner_title' => 'এখন আপনার অর্ডার ট্র্যাক.',
        'track_order' => 'ট্র্যাক অর্ডার',
        'desc' => 'ভার্চুয়াল সমাধানের জন্য শেষ থেকে শেষ নেতৃত্বের দক্ষতা নাটকীয়ভাবে সিন্ডিকেট করুন। ভার্চুয়াল প্রক্রিয়া উন্নতির পরিবর্তে উচ্চ-প্রদানের ধারণাগুলি দৃঢ়ভাবে রূপান্তর করুন।',
        'placeholder_of_truckorder' => 'আপনার অর্ডার আইডি লিখুন..',
    ],
    'features' => [
        'title' => 'বৈশিষ্ট্য',
        'desc' => 'প্রক্রিয়ার আগে উত্সাহের সাথে অর্থোগোনাল মূল দক্ষতাগুলি অর্কেস্ট্রেট করুন।',
        'one' => 'দৃঢ়ভাবে বানান.',
        'two' => 'স্বতন্ত্রভাবে প্রচার করা।',
        'three' => 'যথাযথভাবে প্রাধান্য পায়।',
        'four' => 'Competently সুবিধার synergist',
        'five' => 'চিত্রফ্রন্ট-এন্ড নেতৃত্বের দক্ষতা।',
        'six' => 'ফ্রন্ট-এন্ড সহ ইমেজ ইনফোমিডিয়ারি',

    ],
    'around_map' => [
        'title_before_map' => 'আমরা আপনার জন্য সর্বোত্তম পরিষেবা প্রদান করি।',
        'desc_before_map' => 'কুলুঙ্গির একটি প্রসারিত বিন্যাস ছাড়াই দক্ষতার সাথে বহুমুখী স্কিমাগুলিকে পুনরুদ্ধার করুন৷ ওয়েব-সক্ষম সুবিধাগুলির সাথে ক্রমাগত সহযোগিতামূলক উত্সগুলিকে সংযুক্ত করুন৷',
        'our_network' => 'আমাদের নেটওয়ার্ক',
        'after_our_network' => 'বিশ্বব্যাপী 140টি দেশে ডিডিপির গ্লোবাল নেটওয়ার্ক রয়েছে।',
    ],
    'companies' => [
        'title_of_companies' => 'অন্যান্য কোম্পানি ট্র্যাক',
        'before_title_of_companies' => 'থার্ড পার্টিস',
    ],
    'package_price' => [
        'title' => 'আপনার প্যাকেজের মূল্য গণনা করুন',
        'desc' => 'কুলুঙ্গির একটি প্রসারিত বিন্যাস ছাড়াই দক্ষতার সাথে বহুমুখী স্কিমাগুলিকে পুনরুদ্ধার করুন৷ ওয়েব-সক্ষম সুবিধার সাথে ক্রমাগত সমবায় উৎসের সাথে জড়িত থাকুন',
        'weight' => 'ওজন',
        'width' => 'প্রস্থ',
        'height' => 'উচ্চতা',
        'your_plan' => 'আপনার পরিকল্পনা',
        'package_price' => 'প্যাকেজ মূল্য',
        'line1' => 'রিয়েলটাইম ট্র্যাকিং',
        'line2' => 'রিলাইবেল সার্ভিস',
        'line3' => '24/7 সমর্থন',
        'line4' => '30 দিনের ডেলিভারি',
        'order_now' => 'এখনি আদেশ কর',
    ],
    'bottom_slider' => [
        'title_small' => 'আমাদের গ্রাহকরা কি বলে দেখুন',
        'title_big' => '3,583 খুশি ব্যবহারকারী এবং গণনা',
        'msg1' => 'ইনসিডেন্ট ডিলেনিটি ব্লান্ডাইটিস কোয়াস এপিরিয়াম রিকুসন্ডে এর ফলশ্রুতিতে উল্লাম কুইবুসডাম সহ লিবারো ইলো রেরাম রিপেলেন্ডাস!',
        'msg2' => 'সিমিলিক ফিউজিট রিপেলেন্ডাস এক্সপেডিটা এক্সপেডিটা ইউর পারফেরেন্ডিস প্রোভিডেন্ট কিয়া ইক। Repellendus, vero numquam?',
        'msg3' => 'ইনসিডেন্ট ডিলেনিটি ব্লান্ডাইটিস কোয়াস এপিরিয়াম রিকুসন্ডে এর ফলশ্রুতিতে উল্লাম কুইবুসডাম সহ লিবারো ইলো রেরাম রিপেলেন্ডাস!',
        'msg4' => 'ইনসিডেন্ট ডিলেনিটি ব্লান্ডাইটিস কোয়াস এপিরিয়াম রিকুসন্ডে এর ফলশ্রুতিতে উল্লাম কুইবুসডাম সহ লিবারো ইলো রেরাম রিপেলেন্ডাস!',
        'msg5' => 'সিমিলিক ফিউজিট রিপেলেন্ডাস এক্সপেডিটা এক্সপেডিটা ইউর পারফেরেন্ডিস প্রোভিডেন্ট কিয়া ইক। Repellendus, vero numquam?',
    ],
    'before_footer' => [
        'title' => 'এখনই আরও ভাল পরিষেবা পান। তাত্ক্ষণিক 24/7 সমর্থন।',
        'contact_us_now' => 'এখন আমাদের সাথে যোগাযোগ করুন',
    ],
    'footer_left' => [
        'title' => 'ডিডিপি - ডেলিভারি পারফেক্ট',
        'desc' => 'আপনার বিশ্বস্ত ডেলিভারি এবং লজিস্টিক পার্টনার',
    ],
    'footer_featrures' => [
        'title' => 'বৈশিষ্ট্য',
        'menu1' => 'সাহায্য কেন্দ্র',
        'menu2' => 'মোবাইল দিয়ে অর্থ প্রদান করা হয়',
        'menu3' => 'স্ট্যাটাস',
        'menu4' => 'চেঞ্জলগ',
        'menu5' => 'যোগাযোগ সমর্থন',
    ],
    'footer_support' => [
        'title' => 'সমর্থন',
        'menu1' => 'বাড়ি',
        'menu2' => 'সম্পর্কিত',
        'menu3' => 'ফ্যাকস',
        'menu4' => 'সমর্থন',
        'menu5' => 'যোগাযোগ',
    ],
    'footer_trending' => [
        'title' => 'চলমান',
        'menu1' => 'দোকান',
        'menu2' => 'পোর্টফোলিও',
        'menu3' => 'ব্লগ',
        'menu4' => 'ঘটনা',
        'menu5' => 'ফোরাম',
    ],
    'footer_knowus' => [
        'title' => 'আরো সেবা',
        'menu1' => 'কর্পোরেট',
        'menu2' => 'এজেন্সি',
        'menu3' => 'ইকমার্স',
        'menu4' => 'ব্যক্তিগত',
        'menu5' => 'ওয়ানপেজ',
    ],
    'footer_headquarters' => [
        'address1' => '৭৯৫ ফোলসোম, এভি, সুইট ৬০০',
        'address2' => 'সান ফ্রান্সিসকো, সি, এ ৯৪১০৭',
        'phone' => '৮৬ ১৮৬০ ৬৫৫৮২০৮',
    ],
    'copyright' => [
        'left_text' => 'কপিরাইট',
        'right_text' => 'DDP Inc দ্বারা সর্বস্বত্ব সংরক্ষিত',
    ],
    'most_bottom' => [
        'one' => 'সম্পর্কিত',
        'two' => 'হার',
        'three' => 'ফ্যাকস',
        'four' => 'যোগাযোগ',
    ],
    'tracking' => [
        'title' => 'জাল শিরোনাম'
    ]
];
